export const data = [
    {
        key: '1',
        text: `ММТР приглашает студентов IT-специальностей средних специальных и высших учебных заведений
        Костромы и других городов пройти учебную практику, а также выполнить подготовку дипломного
        проекта в нашей компании. Вы будете участвовать в реальных проектах под руководством наших
        ведущих разработчиков и тестировщиков. График работы на практике гибкий и позволяет совмещать
        подготовку к экзаменам, учебу и занятость в офисе.`
    },
    {
        key: '2',
        text: `В 2017-2018 учебном году в компании ММТР прошли практику 60 студентов 2-4 курсов нескольких
            факультетов и специальностей КГУ (Физмат, ИАСТ, Бизнес-информатика), Костромского
            политехнического колледжа, Костромского энергетического техникума имени Ф. В. Чижова, а также 1
            студент из Ивановского энергетического университета (Прикладная информатика). 8 выпускников и 3
            студента 3 курса были приняты на работу.`,
    },
]

export const selectOptions = [
    {
        key: '1',
        text: 'Тестирование',
    },
    {
        key: '2',
        text: 'Разработка',
    },
    {
        key: '3',
        text: 'Сопровождение',
    },
    {
        key: '4',
        text: 'Дизайн',
    },
    {
        key: '5',
        text: 'Системное администрирование',
    },
    {
        key: '6',
        text: 'Системный анализ',
    },
]

export const devOptions = [
    {
      key: '1',
      text: 'Java',
    },
    {
        key: '2',
        text: 'AngularJS',
    },
    {
        key: '3',
        text: 'PHP',
    },
    {
        key: '4',
        text: 'ReactJS',
    },
    {
        key: '5',
        text: '.NET',
    },
]

export const qaOptions = [
    {
        key: '1',
        text: 'Ручное тестирование',
    },
    {
        key: '2',
        text: 'Автотетсы',
    },
]